import image from "../../images/kshirsagar-parichy.png";
import roundcircal from "../../images/round-circal.png";
const introductionData = [
    {
      key: 1,
      src: image,
      roundcircalimage: roundcircal,
      paragraph1:" मा.श्री.राजेश क्षीरसागर हे कार्यकारी अध्यक्ष, महाराष्ट्र राज्यनियोजन मंडळ, कॅबिनेट मंत्री दर्जा आहेत. अगदी तळापासून आपल्या सुरुवात करून ते 36 वर्षापासून आणि निवणुकीच्या राजकारणात सक्रिय आहेत.",
      paragraph2:" राजेश क्षीरसागर हे सध्या कार्यकारी अध्यक्ष, राज्य नियोजन मंडळ, महाराष्ट्र राज्य (कॅबिनेट मंत्री दर्जा) या पदावर दि.१९ जून २०१९ रोजी पासून कार्यरत आहेत. या पदावर कार्यरत असताना त्यांनी महाराष्ट्राचा दौरा करत विभागीय स्तरावर नियोजन मंडळाच्या बैठका घेतल्या. या माध्यमातून त्यांचा लोकोपयोगी विकासकामे व जिल्हा नियोजन समितीचा कारभार सुधारण्यावर त्यांचा भर राहिला. त्यांच्या कामाची दखल त्यांच्याकडे या कामासोबत नवी जबाबदारी शासनाने सोपवली आहे.",
     
    }
  ];
  
  export default introductionData;